// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "設定を適用できませんでした";
DMMInstallationErrorRecoverySuggestion = "コンポーネントが存在しないか、破損しています。アプリケーションを再インストールして、もう一度実行してください。";
DMMUnrecoverableErrorRecoverySuggestion = "重大なエラーが発生しました。アプリケーションを再起動して、もう一度実行してください。";
